SOS
EOS
PAD
UNK
a
horse
on
woman
the
her
head
head.
under
and
she
between
legs
gets
goes
is
horse.
pooped
poops
was
underneath
man
butter
into
cutting
of
bowl.
mixing
slicing
it
mixer.
pieces
in
putting
butter.
an
eating
from
hanging
slow
loris
animal
upside
down
back
chair
food.
chair.
someone
person
adding
egg.
to
seasoning
eggs.
puts
raw
vanilla
eggs
some
lady
two
cameras.
burning
cameras
with
torch.
torching
are
clouds
moving
across
sky.
as
by
sky
building.
talking.
speaking.
camera.
jewish
apple.
peeling
peels
cuts
up
yoga
top
doing
yoga.
performing
exercises.
one
push
ups.
does
push-ups
hand.
push-ups.
did
one-armed
pours
water
pan.
pot.
pouring
adds
added
bird
dialing
beak.
pecking
phone
parakeet
making
phone.
its
telephone.
using
at
dog
food
something
out
refrigerator.
erasing
off
chalkboard.
chalk
board.
other
erases
pandas
playing
baby
bench.
panda
swing.
bears
snow.
play
together
singing
singing.
wearing
girl
behind
people.
selling
street.
his
several
people
talking
man.
small
large
chopping
garlic
garlic.
knife.
chef
cloves.
speaking
telephone
hangs
up.
little
hung
arm
eating.
something.
lemur
eats
microphone.
flute.
wooden
flute
while
instrument.
plays
played
white
writing
equations
math
algebraic
put
equation
writes
whiteboard.
teacher
train
over
bridge.
passing
by.
crossed
side
wrapping
tofu
paper.
piece
tofu.
block
wrapped
riding
when
motorcycle.
bike
bike.
dirt
falls
fell
motorcycle
wheelie
walks
walking
three
legged
through
grass.
yard.
three-legged
dancing
dancing.
parrot
music.
it's
down.
yellow
cracking
cracks
open
sliding
children
kids
sliding.
slide.
plastic.
slide
wet
women
group
taxi.
cab.
getting
leaving
black
got
broccoli
another
bowl
water.
after
being
hot
boiling
boy
cat
who
standing
front
toddler
toddler.
guitar.
seated
dress
couch.
puppy
sofa.
running
around
get
pigs
hamsters
guinea
them
leaves.
ate
gun.
silencer
pistol.
onto
assembling
together.
gun
barrel
violin.
violin
song.
bear
wolves
wolves.
chasing
wolf
bear.
preparing
placing
salmon
dish.
that
fish
placed
spices
glass
seasonings
containing
mixture.
meat
slices
fish.
make
meat.
tuna
cut
drinking
cup.
drinks
took
cook
ingredients
salt
blends
pepper
blender.
then
mixed
oil
vegetables
road
road.
running.
motion.
suit
runs
tapping
sitting
woman's
dog.
trying
fore
their
floor
next
paws.
touching
holding
sloth
rope.
monkey
string.
mammal
paper
circle
pink
scissors.
sheet
microphone
stage.
sings
sang
carrie
each
pair
zebras
other.
playing.
nuzzling.
rubbing
heads.
against
heads
gorilla
store.
drums.
ape
window.
looking
hands
climbing
bag
young
dances
hits
circular
motion
danced
applying
lips.
lipstick.
lip
guy
drums
rides
town.
stretching
dance
noose.
tying
made
noose
rolling
dough
hands.
dough.
balls.
balls
rolled
opens
plastic
paws
drawer
opening
inside.
climbs
it.
out.
opened
drawer.
mixes
flour.
mixture
pot
stirring
flour
cookie
shown
dry
table
jumps
table.
jumping
flip
picnic
floor.
backwards.
backwards
stage
dressed
pulling
pants.
steve
martin
pulls
removes
places
flips
chicken
turning
baking
wings
tongs.
cooking
chicken.
call.
talks
another.
pieces.
outside.
writing.
swimming
along
swimming.
creature
slowly
hind
legs.
squirrel
grass
dances.
has
he
umbrella
wall.
around.
stand
park
jumped
objects
peel
lemon.
lemon
rind.
peel.
orange.
makes
camera
meowing.
meows.
sauce
tomato
poured
couple
bicycle.
ride
serving
children.
serves
four
spoon.
mixed.
drink
cup
liquid
throws
beside
him.
coffee
threw
stirs
noodles
pan
noodles.
liquid.
rice
frying
box
roni
rice-a-roni
skillet.
field.
towards

tornado.
toward
tornado
ran
otters
sea
kid
cricket.
how
bat
cricket
instructing
stance.
bat.
fly
player
ball.
taking
catch
men
monkeys
statues.
statue.
climbed
matches.
fire.
lighting
match
whole
book
lights
matchbook
lit
matches
staring
caught
smoking
cigarette.
sofa
mirror.
reflection
kissing
mirror
repeatedly
himself
image
swinging
cartoon
trapeze.
animated
drops
net.
trapeze
before
catching
net
falling
bar.
face.
makeup.
applies
face
brush.
makeup
nail
hitting
banging
hammering
hammer
nail.
skull
like
skull.
voice
human
talked
package
used
box.
potato.
skin
vegetable.
peeled
blending
blended
processor.
banana
banana.
round
individual
sock
sock.
beach.
carton
inside
cardboard
close
door
in.
bottom
tries
tried
about
onion
shape.
onion.
thick
sliced.
walking.
woods.
walked
keyboard
takes
call
sniffing
duck.
duck
duckling.
can
kettle
vegetables.
tomatoe
cooked
sign
language.
child
uses
brown
boot
sword.
toe
sliced
big
potato
peeled.
potatoe.
peeler.
there
hopping
rocks.
jerboa
hopping.
funny
mouse
for
sharpening
pencil.
machine
lathe
pencil
tip
end
firing
revolver.
shooting
shoots
shot
dicing
carrot.
carrot
carrots.
rider
stunts
motor
performs
slices.
tomato.
man's
mouth.
feeding
him
fed
baby.
loris.
animal.
monkey.
arms.
past
soccer
ball
soccer.
kicking
cleaning
machine.
pulled
empty
room.
onions.
onions
sauteing
petting
kangaroo
licking
arm.
girls
wallaby
right
hand
licks
licked
pool.
paw
edge
walk
cell
storage
hiding
shotgun.
fires
draws
sheet.
cloth.
drawing
costume
drew
thereafter
half
carrots
cheese
cream
packet
stick
picks
showing
lobster.
lobster
lobsters.
side.
shoulders
moves
practicing
boys
football
football.
players
kicked
starting
line.
waiting
race.
lined
runners
start
run
wind
guitar
french
fries
fries.
potatoes
oil.
beating
match.
apollo
boxing
boxing.
persons
ring.
shotgun
target.
targets.
target
electric
measuring
chili.
spice
spices.
powder
chili
fight.
fighting
men.
bunch
surrounded
six
karate
martial
artist
bruce
lee
batter.
ingredients.
rifle
rapidly
barrel.
drum
filled
metal
seasons
bacon.
full
tray.
strips.
strips
bacon
square
seasoned
shaking
shake
tap
filling
saucepan
fills
turns
larger
pees
urinates
kicks
sand
car.
computer.
reading
email.
email
message.
audience.
ladies
field
training
substance
which
rice.
broth
stove.
tricks
demonstrating
butterfly
flipping
knife
flipped
cow
hay.
many
dance.
container
cucumbers.
picking
salting
cucumber
bed
tail
wagging
bed.
laying
dogs
tail.
lying
can.
chewed
ground
trotted
typing
kind
stenography
typing.
types
pasta
container.
plate.
dumping
all
nails
having
pins
someone's
driven
egg
cooked.
cooking.
were
grill.
turned
bearded
lifting
truck.
ground.
lifts
rear
lifted
blue
truck
wiping
jacket.
bathroom.
attendant
mans
jacket
bathroom
spot
car
drives
driving
long
traveling
going
animals
cage.
ferrets
door.
climb
left
grey
removing
fat
vegetable
eggplant.
center.
comes
kitten
tube.
stuck
sticks
otter
slides
ice.
slid
ribs.
ribs
half.
rack
stirred
sprinkles
various
tosses
stirred.
range.
targets
ahead
place.
handgun.
crawls
step.
crawling
itself
stairs.
went
chopsticks.
coating
deep
batter
dropping
battered
dipped
shrimp
shrimp.
fried
boat.
sailing
sail
rocky
creed
jogging
rolls
stands
feet.
pork
chop.
cooks
coated
board
pawing
erase
scratching
showering.
bathing.
shower.
screen.
sweeping
house.
peoples
few
muddy
home.
flooded
flood
crashes
mud.
crashing
loses
control
puddle.
wipes
mud
motorbike.
red
have
chops
dices
treadmills.
looks
treadmill.
exercising.
jogged
bottle
restaurant.
carrying
bottle.
checked
hill.
snowboarding
snowboards
slope.
snowboarding.
snowboarder
cowboy
rode
desert.
chopped.
kitchen
beef
chopped
potatoes.
crowd.
band
huge
music
performed
cracked
girl's
crack
wall
rock
climbing.
hammers
breaks
breaking
concrete
slab
belly
cement
stunts.
chimpanzee
arts.
karate.
arts
appears
crying
crying.
shoulder.
sidewalk
drove
street
parked
crowd
older
speaks
wood.
drills
hole
drilling
wood
block.
phone,
tree
rain.
rain
ups
stuffing
mouth
mountain
woman,
cucumber.
catches
catch.
manages
baseball
great
catch!
game.
sticks.
cubes.
had
tiny
giant
conversation
talk
clear
drank
elephant
crossing
elephants
mother.
christmas
card.
card
displaying
looked
rocking
iphone
bread.
quarter
slice
spreading
spreads
buttering
loaf
song
talks.
skating
ramp.
skateboard
pipe.
tricks.
skateboarder
trick.
skateboard.
tiger
cub
orange
stacks
rings
stacking
number
creatures.
spoke
weird
room
colored
near
dragon
puppet.
chinese
kneading
hair.
braiding
braided
fro
dribbles
forth
dribbling
skillet
stir
fry
wok.
fry.
green
fruit.
diagonal
leek.
welsh
body
object
weight
suspended
body.
scratches
scratched
chunks
hotel
shaving
cream.
track
athletes
track.
race
racers
finish
bread
breads
breading
crumbs.
wheel.
hedgehog
husky
kept
cage
pen.
pet
racing
ceiling.
ceiling
lionel
richie
tennis.
ping
pong.
tennis
them.
game
beef.
oven.
portions
sleeping
dog's
ocean.
man,
hamster
seeds.
sunflower
seeds
pool
swims
perform
trick
guys
coming
top.
be
cat.
someones
spiral
sniffs
bug.
watching
bug
wild
boar
pig
forest.
spatula.
exercising
exercise
very
exercise.
arms
obese
living
exercised
swept
dumps
starts
cook.
piano.
kids.
piano
audience
watches
working
high
air.
building
steel
thin
construction
carefully
ledge.
itself.
himself.
tree.
cleaned
leg
grabs
away.
money
leg.
path.
stone
steps.
pickup
bumper.
kitchen.
bite
contents
sauce.
paste
empties
watermelon.
pepperonis
slice.
pizza.
pepperoni
pizza
or
marching
soldiers
parade.
hurdles.
course.
indian
window
stares
perched
outside
sings.
distant
bite-sized
seafood
golden
browning
covered
attacking
hissing
beneath
brushing
straightening
styling
hair
scissor.
scissors
randomly
pepper.
bell
make-up
cosmetics
power
applied
foundation
scene
rock.
watches.
peed
studio.
holds
rat
hedgehog.
held
sink.
fingers
clove
clove.
chewing
stuffed
toy.
chews
shoe.
eat
toy
time
dummy
dummy.
fights
attacks
wave
spins
park.
surfing.
they
woman.
dying
plate
instrument
kisses
hugging
richard
gere
hugs
kissed
shopping
cart.
moon
grocery
cart
purchasing
spaghetti
spaghetti.
pasta.
peppers.
closet
closet.
crosses
skier
fighting.
baboon
gazelle
baboon.
play.
away
house
kick
fight
moves.
chihuahua
spread
circle.
teams
team
scores
goal
goal.
jackal
hunting
trotting
fox
coyote
searched
parking
driver
reverse.
backing
backs
frame.
backed
breaded
till
chop
biker
fence.
iron
bicycle
gate.
fence
rail.
workers
carving
sugar
coffee.
smiling.
lawn
yard
mowing
pushing
flashes
strange
smile
lawn.
gave
parks.
dark
night.
came
hole.
badger
digging
sits
stretched
sat
olive
cover
signing
garden.
ingrediants.
whisked
finger.
lady's
biting
person's
kitten.
marathon.
leather
bullets
outdoor
pistol
sea.
jet
plane
flying
blender
milk.
drink.
tall
glasses.
cups.
milkshake
chocolate
hit
bullet
beans
outer
pealing
separating
cloves
sidewalk.
leaned
pavement
orangutan
tricycle.
wheel
bounced
saucepan.
shrimps
stunt
bmx
air
only
wrestling.
wrestling
broccoli.
stalk
rectangular
jar
milk
second
add
bulldog
wading
same
rope
basket.
basketball
basketball.
bouncing
practiced
leaves
parsley
cut.
parsley.
off.
folds
tortilla.
tortilla
folding
quesadilla
traditional
dirt.
gazebo.
garlands
place
sit
middle
shoulders.
lake.
male
dock.
pier.
old
newspaper.
reads
elderly
read
gasoline
fuel
flag
smiling
mobile.
arena.
grassy
adult
paw.
patting
stomach.
patted
back.
laughing.
laughing
skipping
pathway
pitcher
shows
her.
speed
highway.
rodent
what
couples
opposite
women.
photographs
picture
picture.
photographer
pictures
church.
look
bus
trolley
city.
city
lid
closes
piece.
trunk
trunk.
luggage
loading
cars
packing
suitcases
eyes
basketball,
basket
shot.
covers
smoking.
smoked
crocodile
nose
crocodile.
partially
open.
touches
alligator.
tomatoe.
half-pipe.
halfpipe.
both
flew
bites
cats
ear.
bit
so
teasing
cat's
eat.
ear
roller
coaster.
coaster
tracks.
trail
letter.
synchronized
cows
he's
attacked
goose
swan
towel.
brown.
approached
jeep
girl.
jeep.
tiger.
cub.
stroking
watch.
punching
practices
boxed
grating
stew.
onstage.
acoustic
school
others
pyramid.
forming
form
wrestled
weights.
quickly
cliff.
mountain.
plant.
grates
court
checking
motorcyclist
lot.
circles.
circles
polar
sees
reflection.
scraping
grated
antifreeze
radiator.
fluid
volleyballs
volleyball
painting
area
tomatoes.
soy
flowers
cloth
part
finally
standing.
checks
cinnamon
keyboard.
kinds
line
drive
driving.
goalie
during
blocks
stops
played.
che.
playground
buildings.
snow
leopards
leopard
exiting
forth.
&
trampoline.
different
do
trampolines.
jump
string
puppet
marionette
axe.
forest
attempts
doorway.
dipping
seafood.
dips
bags.
bags
carpet
couch
sets
skewered
skewers
rack.
grilling
spinning
spun
trimming
plays.
teenage
beachside.
vehicle.
outruns
vehicle
raced
pushups.
tossing
sides
throwing
bath.
covering
area.
dust.
dust
themselves
trunks.
bath
bathtub.
bathing
tub.
washes
knives
fixed
blades
costume.
concert.
guitars.
guitars
rings.
rams
completes
obstacle
obstacles.
exercises
weights
stem
finely
soaked
leading
leads
pineapple
pineapple.
ends
way
pole.
leaps
jump.
pole
herbs.
coriander
fresh
herbs
leafy
background.
wok
boxer
mat.
wrestler
frog
index
finger
sharpens
center
singer
leaping
drifts.
ingrediants
female
balance
beam.
gymnastics.
gymnast
herself
falls.
narrow
pull
pull-ups
pull-ups.
chin-ups
soup.
soup
dish
shredding
sausage
sausages
someoen
waving
smaller
diced
simmering
mix
whisk
bowls
themselves.
trainer.
fingers.
periphery
calendar.
pointing
numbers
days
fork.
stops.
stop.
performing.
instruments.
silhouette
hallway.
pumpkins.
pyramid
pumpkins
stacked
scaling
scales
barking.
sushi.
attempting
go
deveining
pancake
pancakes.
pancakes
displayed
chest
reporter
reporting
delivers
news
giving
location.
news.
scene.
shark
chases
bait.
object.
dangling
fruit
eggplant
knocks
twice.
pushes
knocked
not
times.
puppies
feeds
mother
puppy.
glasses
post.
barking
coats
steak
transfers
practice
style
items
sprinkling
pudding.
sprinkled
paprika
beach
towels.
towels
pushed
boy.
stick.
pogo
turtle.
turtle
path
greenery.
ride.
season
tray
dried
thyme
lettuce.
cabbage
cabbage.
marinade.
bicyclist
sign.
wrecks
chess
third
reaches
chess.
moving.
examining
panda.
listening
newborn
stethoscope.
panda's
vet
listened
police
chased
eyeliner.
eye
liner.
scrambled
bull
fall.
arranged
dominoes
fall
over.
set
roll
falling.
talk.
twirling
twirled
strumming
strums
ocean
photo
lens
take
photographing
bonfire.
land.
apart.
tight
circus
performer
tightrope.
wire
stunt.
throw
boards
shirtless
fired
flaming
stomach
american
waving.
wind.
lemons.
sweet
two.
band.
floyd
video
switches
clarinet.
choreographed
ritually
fine
where
cleaver.
doctor
bleeding
revive
doctors
injured
helping
patient.
save
worked
tv
story.
reporters
reported
draining
shakes
shook
floating
raft.
bumped
fruits.
drying
dries
wiped
washed
emptying
marinade
plucking
eyebrows.
eyebrow.
nose.
sitting.
works
sniffed
repeatedly.
chops.
model
overhead
trains
tracks
raccoon-like
short
furry
sled
snowy
trail.
musician
hard
laughed
fell.
waiter
served
trumpet.
marrying
neck.
necklace
ties
neck
ceremony.
cubes
tea
bigger
teacup
alice
jumping.
vending
coke
wooded
branch
limb.
branch.
moved
fallen
barks.
retriever
lighter
lighter.
striking
cigarette
flicked
scrambling
whisk.
whisks
whisking
zebra
nuzzled
pops
towel
dropped
handful
cleans
herself.
fur.
mannequin
tossed
thrown
cliff
escalator
headphones
railing
staircase.
frying.
brick
roof
below.
runs.
step
train.
station.
squeezing
juice
squeezes
tilling
tiller
peas.
peas
chunks.
lotus
root.
potatos.
person.
grabbing
held.
scooter.
mini
driveway.
skidded
pork.
poking
scoring
sides.
slits
sneezes
babies
scared
seats.
startled
yarn.
garden
meadow.
battering
boat
cruising
yacht
flies
earth.
space
shuttle
flying.
space.
laid
wakes
waking
sleep.
sport.
beats
bunny.
following
rabbit.
wine
bucket.
purple
pick
hitchhiking.
convertible.
passes
substance.
soda
sword
steep
buggy
hill
dune
dining
shopping.
blade
vice.
blade.
vise.
stabs
stabbing
cake.
on.
shaped
portion
cake
plain
decorated
zucchini
motor-cycle
jalapeno
pieces,
feet
pots
pots.
broke
clay
character
speeding
bi-cycle
blows
explodes
blowing
burning.
blew
foxes
roots
leek
dug
root
sausage.
sausages.
ship.
tied
overboard.
wedges.
relaxes
logs.
metallic
spinach.
washing
greens
flattening
ginger
smashing
crushing
crushed
again.
faces.
carries
hall.
structure.
platform.
upper
bunny
rabbit
chickens
rabbits
fought
rabbits.
stop
motorbike
motorcyle
daredevil
split
bowling
remaining
lane.
pins.
behind.
flowers.
happily
trims
flower
bush.
beak
lion
patch
resting
shallow
stair.
stairs
staircase
stair
pupply
wagged
bullets.
loaded
rifle.
cold
wedges
microwave.
microwave
stired.
dvd.
cd.
disk.
end.
souse
rinsing
apple
skate
elevated
boiled
key-board.
toad.
toad
frog.
gently
either
tickles
rubbed
ice
iced
show
helicopter
batman
robin
helicopter.
above
lengthwise
slams
chopper
bag.
scrambles
toaster
frozen
package.
removed
pumpkin.
smoke
pumpkin
jack
arranging
decorating
eyes.
octopus.
sushi
first
elephant.
begins
swing
attached
scooping
spoon
avocado.
cheese.
octopus
tentacle
tentacle.
grab
melon.
prepares
hamburger
kneads
tower
nails.
fingernails
counter.
drumming
counter
appear
convertible
signaling
wire.
leaf.
wraps
surface
seaweed
store
barked
hitchhiker.
hitchhiking
hitch
hugged
lion.
scooter
gives
glass.
hammer.
thumb
see
pets
animation
helicopters
crash.
crashing.
crashed
roof.
clings
bench
someone.
kissing.
distance.
strikes
baseball.
teaching
trainer
demonstrated
stretch
helped
look.
one.
kiss.
foot.
foot
herd
pack
grazing.
grazing
grasses.
outdoors.
patio.
smashes
sharp
spike
tool.
sledge
paddling
rowing
canoe.
river.
scoops
scrapes
pickle.
type
squash.
shredded
demonstration
picked
formed
floured
halloween
costumed
woke
costumes.
passenger
bus.
bamboo
baby's
child.
rubs
lotion
ping-pong
wad
brushed.
combing
brushes
brushed
ginger.
shell
shrimps.
conversing
discussion.
conversation.
keys
uncooked
vacuum
roomba.
vacuum.
robotic
roomba
cones.
skating.
rollerblading
rugby
computerized
passed
mushrooms.
mushrooms
boy's
boy,
clothes.
dress.
clothes
shirt
shirt.
orangatan
ferret.
ferret
playfully
keep
waves.
ski.
ski
toys
bathtub
tub
tube
hamburger.
packaging.
cups
move
characters
mugs
interact
dives
diving
knitting.
crocheting.
grand
kamaboko.
unwraps
unwrapping
mango
mango.
vegtables.
stems
herb.
plant
greens.
drags
lay
lays
blond
outfit
skinned.
skiing
wake
skiing.
boarding.
kittens
five
dishes.
rat.
porcupine
competition.
guns
if
night
hall
eddie
murphy
club.
thinly
pitcher.
drinks.
jug
vessel
trees.
curvy
winding
marinating
headset
shooting.
kneels
facing
other,
robot
robots
mike
mascara.
mascara
eyelashes.
eats.
cereal
cereal.
lori
horseback
rocks
carts.
carts
woods
individually
luggage.
stuff
superman
heavy
boulders
own
pug
image.
bushes
gazing
computer
laptop.
tickled.
lemur.
outstretched
packet.
box,
row
downstairs.
smelling
passenger.
mo-pad.
moose
sprinkler.
faucet.
soap
fan.
fan
swings
kneeling
rhythmically
jungle.
tomatoes
van
van.
lady.
cop
handcuffs
officer
policeman
downhill.
skateboarding.
skateboards.
give
separate
us
streets.
boarding
skateboarding
guns.
soldier
simultaneously.
land
weapons.
costumes
routine.
suits
wrestle.
wrestle
stretcher.
patient
personnel
gurney.
taken
hospital.
wheels
stretcher
followed
wheeled
carried
paramedics
brought
vertical
yam
ingredient
sewing
squares
things.
fabric
shore.
swam
fly.
barks
deer
hops
backyard.
garden,
event.
style.
dancers
bowl,
nibbling
cordless
pretending
surfing
wave.
surfs
surfer
skeleton
act.
ventriloquist
speech
delivering
podium.
drop
peppers
capsicum.
mat
been
meal
meal.
tea.
alongside
boils
sumo
collide
wrestlers
enjoying
cumin
quail
seasoned.
quail.
ready
backseat
seat
mad
prawns.
inserting
knife,
turn
speeds
races
boards.
chairs
strolled
barbell.
bodybuilder
weight.
alligator
inflatable
tortoise
sand.
aged
underwater.
swims.
glides
indoor
mushroom
mushroom.
combining
prepare
juice.
light
sunset.
structure
but
water,
fails.
cucumbers
jar.
unpeeled
too
rubber
broth.
breast
coconut
coconut.
grill
soft
pan,
lap
key
chain.
lap.
mouse.
bob
musical
fixing
prepared
horses
bumps
racing.
racetrack.
enclosure.
blanket.
pup
dresses
cyclist
bikes
bikers
terrain.
meowing
hugging.
ducks
ducklings
group.
lemurs
huddled
lots
basin
frolicking
wheeling
wheelies
road,
motorized
te
railing.
steps
field,
fork
demonstrates
beer.
beer
buys
buying
device.
antenna.
cans.
aluminum
cans
airport.
wyclef
gate
leaf
buttered
loaves
minced
individuals
bikes.
electrical
suddenly
pinches
laughs
shape
steamed
triangle
tarsier
canoe
paddles
doberman
bubble
carpeted
slowly.
skin.
troupe
swats
attack
mic.
bird.
watering
rains
drawing.
cartoon.
character.
lucy
peanuts.
sloths
setting
cheetah
grassland.
fast
prey.
swords.
tapir
note.
notebook.
wrote
television.
control.
tv.
channels
television
remote
folder
shown.
new
file
creates
created
couch,
lies
clown
clowns
scary
video.
cycle.
cross
operating
height
tricycle
plates
powder.
foods.
capsicum
pits
prone
sticking
scoop
sink
oxi
clean
oxiclean
detergent
forward
somersault.
carpet.
saxophone.
hat
shoulder
bright
lollipop.
sucker.
pavement.
screen
shapes
explaining
diagram
cutting,
potatoe
bits
gerbil
nuts
wings.
melting
melted
kiss
dark.
stretching.
trees
blow
storm
swaying
storm.
much.
automatic
location
curious
apart
tearing
salmon.
splits
brush
scrubbing
zucchini.
singing,
angry
lions
watch
watched
asleep.
cone
sidewalk,
crawled
knees
cone.
crawling.
seated.
up,
mincing
folded
i
hare
eagle.
eagle
swoops
remove
tin
emerges
wide
airplane
grassland
fox.
stiring
spooning
sautes
stired
sauteed
lengthwise.
scallop.
bottles
bottles.
multiple
single
cantaloupe.
squash
launching
radio
airplane.
controlled
plane.
horizontally
batting
swatting
cat,
painted
shop.
desk.
tends
salad
salad.
friend.
games.
raising
omelet
omelette
tape
ankle.
measures
steak.
case
pressing
garage.
garage
about.
manner.
goat
flight
distance
dog,
keeps
loin.
grinding
enclosed
movie
follows
stools.
rough
stools
bald
apparatus.
reach
lower
disc
limbs
forward.
belly.
curry
loaf.
police.
highway
chase.
backward
strip
walruses.
charging
shoreline.
others.
beat
beans.
tablespoon
somone
too.
dolls.
dolls
skates
laughs.
cubs
base
digging.
holes.
leans
giraffe
giraffe.
vinegar,
sandwich.
mayonnaise
scored
without
driver.
test
device
poodle
fiddle.
headphones.
words
headset.
super
kicks.
sheets
squares.
tears
tore
quarters.
shark.
chunk
infant
snuggling
chocolate.
sinks
floats
time.
dive
competing
swimmers
bikinis
swim
referee.
try
teammate
live
snake.
snake
teased
feed
pastries
wombat
seven
faucet
shower
washed.
crushes
flat
pods
garlics.
mashed
solving
figure
problem
garbage
trashcan
trash
backpack
chorus
sing
tripod.
tripod
temple
bends
bending
ticket.
business
corrugated
assault
toasted
parmesan
japanese
planting
farmers
plants
tending
waves
cupcake.
timer
piggy
clung
underwear.
bounces
underwater
dock
below
dragging
lake
gloved
beneath.
grabbed
dragged
swirling
smokes.
fire
bundle
until
flames.
twine.
desperately
tail,
yanks
outdoors
perimeter.
barn.
squeezed
juices
while.
raccoons
racoons
petals
happy
pad
john
denver
eyelid
shadow.
gold
eyeshadow
shadow
corner.
ukulele.
lands
skateboards
skated
stepping
dead
deer.
hunter
kill
electronic
keyboards.
double
organ.
knocking
ahead.
bowling.
objects.
figurines.
swung
cauliflower.
turnip.
keys.
sesame
bun.
seed
rotating
points
inch
vertically
inspecting
drill
sergeant
army
recruits.
spring
finely.
chickens.
numerous
flock
chase
class
set.
drummer
dunking
slam
baskets.
basketballs.
shakira
yells
pants
knelt
okra
bean
relaxing
beach,
shore
wade
angrily
prawn
closing
emergency
shuts
closed
mix.
beaten
quickly.
bikini
breasts
cover.
ziploc
rounds
weapon
tracer
weapon.
seasoning.
explodes.
exploded.
stirring.
mixing.
corn
paste.
entering
hotel.
lobby.
lobby
gutting
horses.
cowboys
penguins
march
marched
edge.
stood
log
supported
machete.
escalator.
tumbles
stroller
doll
stroller.
supermarket.
fenced
zoo.
shells
gum
gum.
bubble.
soaring
bass
base.
ceiling,
bun
splitting
asleep
almost
sleeping.
bricks
struck
brick.
rind
separates
unrolling
hides
heard
chain
eyelid.
make-up.
eyebrow
lid.
shell.
creamy
burrata
sticky
cougar
panther
eventually
socks
booties
touched
spicing
dinner
thinking.
perplexed.
air,
kneeding
firearms
mand
rifles
vase
vase.
son
tomatos.
routine
class.
rooster
pecks
thumb.
sucking
eyebrows
pin.
way.
motor-cycle.
continues
recording
microphones.
sections
alcohol
straight
liquor
drinking.
lot
rider.
sunglasses
sunglasses.
twig.
stem.
animal,
yogurt
runs,
bangs
entire
beater
nitrogen.
liguid
diaper
series
shots
dryer.
waterfall.
freezer.
mustard
roll.
river
boxers
fighters
gentleman
art
work.
pizzas.
inspects
edges
equipment.
equipment
jeff
beck
harp.
pouncing
trampoline
mimicking
imitating
log.
show.
keeping
movements.
fancy
version
kick.
kicking.
ledge
dolphin
fridge.
grape
refrigerator
rhino
fast.
zooms
good
cruises
mount
landing.
landing
runway.
landed
beater.
thing.
eyeshadow.
fluffy
dancing,
stamping
contestants
tuba.
orchestra
member
instruments
riders
prawn.
tasting
tasted
earth
overweight
dachshund
apparently
found
eyelids.
inner
guitar,
ballerina
ballet
spotlight.
changes
magic
deck
cards.
pats
pudding
tumbling
explains
newscaster
weather
broadcasting
report.
weather.
bridge
ropes
beaver.
tickling
beaver
straw.
straw
teh
whipping
crust.
shallot.
missing
musicians.
foot-ball.
demonstrate
cube.
bouillon
cube
bullion
colorful
cast
spoons
areas
whacks
nori
seaweed.
nori.
more
than
approaches
kite.
hillside.
him,
shoot
aiming
lettuce
castle.
sandcastle.
slips
bedroom.
teen
toilet.
toilet
rim
bbq
galloping
you
t-shirt.
showed
youtube
t-shirt
bounce
background
palm
corner
presses
pressed
flights
frantically
restaurant
cars.
rc
plowing
oxen
plow
hockey
gear
pickle
hard-boiled
tabletop.
struggles
petted
.
pipe
long-eared
aardvark.
aardvark
avocado
kangaroo.
mows
mower.
enjoyed
gray
limbs.
missile
submarine
ship
torpedo.
torpedo
balancing
aims
pandas.
veterinarian
stone.
bark
meet.
table,
bucket
perpendicular
pound
tool
wrapper.
foil.
drunk
icing
frosting
slope
walk.
downhill
bricks.
stack
blocks.
figure.
sloth.
booth.
diner.
kid.
sections.
styles
twisting
sprinting
well
rode.
dogs.
pom
poms
approaching
break
touch
drawn
carriage.
females
horse-drawn
view
jet.
pilot
fighter
rowed
friend
medical
medicine
department
gathering
come
angel
criss